<aside class="right-sidebar">
   <!--  <div class="widget">
        <h3><i></i>Новости</h3>
        <div class="news_side">
            <p>Натуральные и экологически чистые материалы. Мы подобрали для Вас изделия из 100% хлопка, шелка, бамбука, льна, шерсти, пуха и т.д. Вся продукция соответствует ГОСТам и прошла обязательную сертификацию, гиппоаллергенна.</p>
            <p>Натуральные и экологически чистые материалы. Мы подобрали для Вас изделия из 100% хлопка, шелка, бамбука, льна, шерсти, пуха и т.д. Вся продукция соответствует ГОСТам и прошла обязательную сертификацию, гиппоаллергенна.</p>
            <p>Натуральные и экологически чистые материалы. Мы подобрали для Вас изделия из 100% хлопка, шелка, бамбука, льна, шерсти, пуха и т.д. Вся продукция соответствует ГОСТам и прошла обязательную сертификацию, гиппоаллергенна.</p>
        </div>
    </div> -->
    <?php if(!dynamic_sidebar('right_sidebar')): ?>
    <?php endif; ?>
</aside><!-- .right-sidebar -->